{"id":453,"date":"2019-06-24T22:02:37","date_gmt":"2019-06-24T22:02:37","guid":{"rendered":"https:\/\/fernandobianco.com.br\/?page_id=453"},"modified":"2019-07-26T14:17:30","modified_gmt":"2019-07-26T14:17:30","slug":"depoimentos","status":"publish","type":"page","link":"https:\/\/fernandobianco.com.br\/depoimentos\/","title":{"rendered":"Depoimentos"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"453\" class=\"elementor elementor-453\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"has_eae_slider elementor-section elementor-top-section elementor-element elementor-element-5f9eef5e elementor-section-height-min-height elementor-section-items-top elementor-section-content-top elementor-section-boxed elementor-section-height-default\" data-id=\"5f9eef5e\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-narrow\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"has_eae_slider elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-234b3c8e\" data-id=\"234b3c8e\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-48b8debf elementor-widget elementor-widget-text-editor\" data-id=\"48b8debf\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-43c00739 elementor-widget elementor-widget-heading\" data-id=\"43c00739\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h6 class=\"elementor-heading-title elementor-size-default\">Depoimentos<\/h6>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-45c237b elementor-widget elementor-widget-text-editor\" data-id=\"45c237b\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><h4><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Somente aos 31 anos de idade tive coragem para realizar um procedimento duplo (abdome e prótese de mama). A prótese era um sonho de menina e o abdome ficou desfigurado por 15 anos devido a uma gestação complicada. O medo sempre me impediu! Mas ao conhecer o dr. Fernando relaxei totalmente. Ele me passou confiança esclarecendo todas as dúvidas e mais um pouco. E a sua equipe é maravilhosa!!! Estou tão satisfeita que já quero fazer outros &#8220;ajustes&#8221;. Obrigada dr. Fernando Bianco e sua equipe por recuperarem minha autoestima. Beijos!&#8221;\n<strong>Alexsandra Gomes<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Realmente foi uma experiência única. Já vinha pensando em fazer uma abdominoplastia e graças à Deus conheci o Dr. Fernando. Além de ótimo profissional é uma grande figura humana! A todos, médico\/amigo e equipe só tenho a agradecer de coração!! Obrigada! &#8221;\n<strong>Vera Martin<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Após 01 ano de uma lipo, sinto-me muito feliz com o resultado obtido. Agradeço imensamente ao Dr. Fernando e a sua equipe. Me programando para uma nova cirurgia. Agora, prótese mamária. Muito Feliz!!! &#8221;\n<strong>Ana Patricia Leite<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Um excelente médico. Pode confiar de olhos fechados, eu estou me amando. Muito feliz!!! &#8221;\n<strong>Elisabeth do Carmo Fonseca<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Quando pensei em colocar minha prótese mamária não pensei em outro profissional, já havia visto várias cirurgias realizadas pelo Dr. Fernando Bianco e todas elas ficaram lindas. Por isso, quando decidi realizar o procedimento cirúrgico não tive dúvidas sobre qual profissional escolher. Hoje estou muito satisfeita com o resultado, meus seios estão lindos e ninguém diz que tenho prótese, de tão perfeito que ficou. Indiquei ele para duas amigas, que após realizarem os procedimentos também ficaram muito satisfeitas. A equipe é excelente e me deixou muito segura e confiante. Só tenho a agradecer a todos. Parabéns, eu realmente recomendo o trabalho de vocês! &#8221;\n<strong>Fernanda Jardim<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Tinha receio em fazer abdominoplastia por conta da cicatriz, mas hoje, com apenas 2 meses de operada, posso dizer que minha cicatriz praticamente desapareceu. As próteses dos seios ficaram naturais, perfeitas em tamanho e proporção. Estou completamente realizada, e só tenho a agradecer ao Dr. Fernando e a toda equipe nota 1000!! &#8221;\n<strong>Mayana Fernandes<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Por viver no meio da área médica você conhece ótimos profissionais. Eu tive o prazer de conhecer o Dr. Fernando e sua equipe, que pra mim podem e devem ser usados como uma das maiores referências médicas na área da Cirurgia Plástica pela qualidade de atendimento, esclarecimento, orientação e assessoria. São pessoas como ele e sua equipe, que fazem a diferença na melhoria de vida e saúde de tantos homens e mulheres. Muito obrigada por tudo. &#8221;\n<strong>Cláudia Regina<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Na minha concepção ser profissional é ser Fernando Bianco. Coloquei minha prótese e a cirurgia foi um sucesso. Ele atendeu o meu pedido colocando o tamanho que eu pedi, e tudo o que ele me falou foi cumprido em relação a recuperação, atividades, etc. Obrigada e parabéns pelo seu trabalho! &#8221;\n<strong>Elisângela Alves<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Estou aqui para agradecer primeiramente a Deus, pois minha cirurgia de mama feita com o Dr. Fernando, junto com sua equipe, foi maravilhosa. Ela foi realizada no dia 04\/07\/2012, agora estou feliz, levantou minha estima. Muito obrigada! Beijos. &#8221;\n<strong>Sonia Maria Teixeira Castro<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz uma mamoplastia redutora há quatro meses atrás, e só tenho elogios ao Dr. Fernando e sua equipe. Ele é um excelente profissional, atencioso, dedicado, te passa uma confiança tremenda. Sua equipe não fica para atrás, são profissionais super competentes, não tenho nada a reclamar, fui muito bem tratada do começo ao fim. Quanto a cirurgia, foi um sucesso, meus seios estão a cada dia mais lindos e sou uma mulher mais realizada e feliz. Peço a Deus que continue abençoando esse profissional, desejo muito sucesso e que continue assim realizando sonhos. Obrigada, Dr. Fernando Bianco! &#8221;\n<strong>Aline Bragança<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Quero agradecer ao Dr. Fernando pelo seu excelente profissionalismo. Fiz mamoplastia e estou muito satisfeita com o resultado. Sua equipe também é maravilhosa, que Deus venha abençoar a todos. Obrigada!!!&#8221;\n<strong>Bruna Brum<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz abdomen, palpebras e lipo, estou muito satisfeita. Agora toda roupa que visto me cai bem Fiquei um mês de férias no trabalho para fazer a cirurgia, quando voltei foi só elogios. Meu marido ficou super vaidoso de estar ao meu lado, o Dr.Fernando é um artista. Estou super feliz. Obrigada pelo cuidado com seus pacientes.&#8221;\n<strong>Lucinda Stoffel<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;O Dr. Fernando e sua equipe são de extrema competência. São atenciosos e fornecem ao paciente todo tipo de esclarecimento necessário no pré e pós-operatório. Realizei colocação de prótese de glúteo e o resultado foi simplesmente excelente.&#8221;\n<strong>Eliana Freitas<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Estou apenas com 22 dias de operada, mas o resultado para mim já esta sendo incrível&#8230;o Dr. Fernando é um ser humano inexplicável nota 1000 pra ele, um profissional de extrema competência, a sua equipe é de um carinho também surpreendente&#8230; parabéns a todos vocês que formam uma bela equipe&#8230;sei que ainda tá cedo pois ainda tenho muitas revisões pela frente&#8230;&#8221;\n<strong>Débora Paes<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz abdominoplastia há 01 e meio e já posso ver o resultado, estou muito satisfeita e com certeza farei mama o Dr. Fernando é showwwwww um cirurgião muito competente.&#8221;\n<strong>Lilian da Rocha Firmino<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Adorei o resultado da cirurgia de prótese dos seios, estou muito satisfeita e só tenho elogios para o\nDr. Fernando e sua equipe. Obrigada!&#8221;\n<strong>Cleidici Ariadne<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Não sei como me expressar e como falar de como estou me sentindo. É um sentimento tão intenso e REAL, que as vezes me sinto nas &#8220;nuvens&#8221;. Fiz abdominoplastia há 1 mês e 20 dias e já posso ver o resultado maravilhoso, pois estou bem desinchada e com a pele bem lisinha, e o melhor de tudo sem estrias. O Dr. Fernando, juntamente com sua maravilhosa equipe, nos deixa bem a vontade e certa do melhor resultado. O que para mim foi perfeito pois já estava esperando há muito tempo para realizar este procedimento. Me sinto outra mulher e minha auto estima, ufa, está lá em cima. Muito obrigada por tudo, vc e sua equipe estão de parabéns!! Agora estou anciosa para chegar dezembro e realizar outro desejo &#8220;redução de mama&#8221;, o qual já estou certa do resultado. Beijos em todos e que Deus continue abençoando suas mãos maravilhosas.&#8221;\n<strong>Claudia Marques<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz lipo e coloquei prótese nos seios em janeiro de 2011, estou muito satisfeita com o resultado, recebo muitos elogios. Deu tudo certo, na cirurgia e no pós. Hoje posto fotos do antes e depois nas minhas redes sociais e é só sucesso. Indiquei e indico várias pessoas do meu ciclo de amizades para conhecer o Dr. Fernando, pois quando encontramos profissionais sérios, temos que divulgar mesmo. Pretendo fazer rinoplastia com ele no próximo ano, pois ele me passou confiança e seriedade. Excelente profissional, recomendo!&#8221;\n<strong>Carla Cristina<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz mamoplastia e fiquei muito feliz com o resultado, levantou minha auto estima. O resultado foi ótimo e pretendo fazer a abdominoplastia ano que vem. Nota 1000 para Dr. Fernando.&#8221;\n<strong>Maura Gomes Morais<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Hoje completam 13 dias que fiz pálpebra, prótese mamária, abdominoplastia e lipo. Estou mega feliz!!! Imaginem depois de 2 meses? Depois eu conto! rs Dr. Fernando e sua equipe (Larissa, Flávia, Cintia, Lu, Dr. Jorge) são MARAVILHOSOS antes, durante e depois! Além de todo seu profissionalismos e competencia, o que mais tem me encantado é a atenção e carinho de todos. Parece que ele só tem a mim de paciente! rs&#8221;\n<strong>Silvana Moreira<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Perfeito! Estou em pós operatório de cirurgia de pálpebras. O Dr Fernando é muito competente e atencioso, e a sua equipe também.&#8221;\n<strong>Ana Cláudia<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Sou Fisioterapeuta e trabalho com drenagem Linfatica de pós operatório e recentemente pude ver o trabalho do Dr. Fernando em um paciente que acompanhei de perto, foi espetacular tanto que estou entrando na fila para também fazer a minha. Só ouvi elogios para a equipe e o Dr. Fernando. PARABENS A TODOS!!!!!!!!!&#8221;\n<strong>Eliane Chaves<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Já fiz três cirurgias com o Dr. Fernando, ele e ótimo, a equipe é maravilhosa, estou super satisfeita. Ele é uma pessoa iluminada.&#8221;\n<strong>Sonia Cabral<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz cirurgia de colocação de prótese mamária e lipo e fiquei super satisfeita. O Dr Fernando é super profissional e muito atencioso. Toda sua equipe é nota 10.&#8221;\n<strong>Fernanda Soton<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Bom,o que dizer do Dr. Fernando? Simplesmente um profissional maravilhoso e muito competente. Fiz uma cirurgia de abdomem e ameiiiiiiiiiiiiiiiiiii.&#8221;\n<strong>Cynthia Cristiane<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Dr Fernando Bianco é um excelente e querido médico, que cuida de seus pacientes com todo carinho e profissionalismo. O resultado final é maravilhoso.&#8221;\n<strong>Luciana Kroenlein<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fazer uma cirurgia que te deixe com a auto-estima lá em cima é tudo. E encontrar um cirurgião que te faça ter confiança nele é muito difícil. Encontrei não só a confiança no Fernando Bianco, mas competência, profissionalismo e segurança. Fiz lipo e coloquei silicone tudo junto e hoje com um mês de cirurgia já digo que to muito diferente. Desde antes da cirurgia ate depois ele e sua equipe (Larissa- secretaria; Flavia &#8211; assistente; o anestesista) dão a total assistência e acompanham tudo bem de perto. Estou muito feliz com o resultado. Diria que já esta perfeito, mas sei que essa perfeição com o tempo só tende a melhorar. Recomendo a todas as minhas amigas para ir nele pois o resultado que se quer é certo você obter.&#8221;\n<strong>Vanessa Rangel<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Gostaria de agradecer a toda a equipe do Dr. Fernando por seu excelente trabalho. Estava muito nervosa, pois estava prestes a realizar a cirurgia de abdômen. Deu tudo certo, graças a Deus e a capacidade profissional do Dr Fernando.&#8221;\n<strong>Priscila Canto<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Mesmo usando todas as palavras de alegria, felicidad, existentes em dicionários é pouco para traduzir como estou me sentindo com os resultados da cirurgia. Dr Fernando é MARAVILHOSO e sua equipe é show. Agradeço pelo carinho de todos. Estão todos de parabéns e mega recomendados. Obrigada Dr pela realização de um sonho e ser um dos principais participantes do meu presentão de Natal. Beijos e beijos!&#8221;\n<strong>Patrícia Prado<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Eu coloquei silicone na mama há mais ou menos 3 anos e não tenho palavras para descrever a minha satisfação com o resultado. Pretendo voltar logo para fazer uma lipoaspiração, porque Dr. Fernando é um excelente profissional a qual confio de olhos fechados. Obrigado Dr. Fernando por ter me feito uma mulher mais feliz e satisfeita comigo mesma!&#8221;\n<strong>Kelly Chirstian<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Já operei com o Dr. Fernando e achei maravilhoso. Além de ser uma pessoa muito gentil, educada e simpática, é um profissional maravilhoso.&#8221;\n<strong>Jamile Maciel<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Eu ainda não realizei a cirurgia de pálpebras que pretendo fazer, mas quero deixar registrado que o Dr. Fernando Bianco é uma das poucas pessoas que podemos chamar de &#8220;gente&#8221;. Eu tenho grande admiração pelo profissional e pela pessoa que ele é.&#8221;\n<strong>Suelly Ávila B. Monteiro<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Estou aqui para dizer para todas as pessoas que entram neste site que tive o prazer de realizar meu sonho com Dr. Fernando Bianco. Hoje faz 1 mês e 16 dias que fiz abdominoplastia e redução de mama e ficou espetacular. Eu acredito e recomendo o Dr. Fernando. Não deixe de realizar seu sonho, nele você pode confiar. Agradeço a Deus por mais essa vitória de ter encontrado um cirurgião espetacular. Um forte abraço para todos.&#8221;\n<strong>Marta O. Silva<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Oi!!! Gostaria de dizer que eu realizei há mais ou menos um ano atrás a cirurgia de prótese de silicone e lipoaspiração com o Doutor Fernando Bianco, gostei tanto do resultado que levei a minha prima e minha tia para fazer e elas ficaram muito satisfeitas. O Doutor Fernando está de parabéns ao lidar com os seus pacientes, ele nos dá total segurança, confiança e principalmente dedicação antes e após a cirurgia, aconselho a qualquer pessoa a fazer com ele. Parabéns, que Deus te proteja e ilumine você sempre.&#8221;\n<strong>Verônica Morais<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Procurei o Dr. Fernando Bianco para a colocação de prótese de mama, adorei o resultado e principalmente o carinho e atenção que ele nos dá. É um excelente médico, parabéns Dr. Fernando.&#8221;\n<strong>Ana Graziella<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Não fiz cirurgia com ele ainda. Mas trabalho no Centro Cirúrgico do PRONIL e vejo ele realizando as cirurgias diariamente. Fico admirada com a ética, e o excelente profissional que é o Dr. Fernando Bianco, com a segurança e o carinho que ele passa para as pacientes. Que Deus abençoe sempre as tuas mãos. Parabéns pela dedicação, amor e carinho com que segues a jornada que escolheste para tua vida. Parabéns Doutor! Por fazer tantas pessoas felizes e realizadas.&#8221;\n<strong>Sandra Torres<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Fiz lipo no abdômen, coxas, flancos e costas com o Dr. Fernando Bianco e adorei o resultado. Ele e toda sua equipe são 10!&#8221;\n<strong>Roberta Bastos Pavan<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Já fiz 3 cirurgias com Dr. Fernando Bianco, lipoaspiração, prótese de silicone e abdomen, adorei todas, fiquei ótima, minha auto estima aumentou muito. A equipe é maravilhosa e o trabalho dele é excelente.&#8221;\n<strong>Janaína<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Gostaria de agradecer Dr. Fernando Bianco por ter feito a cirurgia da minha filha, pois ela ficou muito feliz. Ele realmente é um excelente profissional e um amor de pessoa. Ela colocou prótese nos seios.&#8221;\n<strong>Vera<\/strong><\/h4>\n<h4 style=\"text-align: left;\">&#8220;Realizei uma mamoplastia há quase 1 ano, adorei ficou simplesmente perfeito e sem cicatrizes. O Dr. Fernando Bianco é dedicado e ama o que faz. Ele te dá toda assistência antes e depois da sua cirurgia. Atencioso, ele e toda sua equipe, parabéns pois cirurgiões existem vários por aí, mas o seu diferencial e o tratamento que é ESPECIAL, nós sentimos seguras e protegidas. Por isso que é respeitado como um GRANDE PROFISSIONAL. Que conhece seu trabalho nunca mais aceita nenhum outro. Em breve vou voltar para fazer abdominoplastia. Que DEUS continue te abençoando.&#8221;\n<strong>Claudia Nepomuceno Cunha<\/strong><\/h4><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Depoimentos &#8220;Somente aos 31 anos de idade tive coragem para realizar um procedimento duplo (abdome e prótese de mama). A prótese era um sonho de menina e o abdome ficou desfigurado por 15 anos devido a uma gestação complicada. O medo sempre me impediu! Mas ao conhecer o dr. Fernando relaxei totalmente. Ele me passou [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/pages\/453"}],"collection":[{"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/comments?post=453"}],"version-history":[{"count":10,"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/pages\/453\/revisions"}],"predecessor-version":[{"id":596,"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/pages\/453\/revisions\/596"}],"wp:attachment":[{"href":"https:\/\/fernandobianco.com.br\/wp-json\/wp\/v2\/media?parent=453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}